Repository: bergthor13/VehicleGPS-iOS
Catalog: VehicleGPS/*.lproj/Localization.strings
Languages: is

source: Ferðalög
is: Journeys

source: Saga
is: History

source: Ferlar
is: Logs

source: Stillingar
is: Settings

source: Dagur
is: Day

source: Mánuður
is: Month

source: Ár
is: Year

source: Engir ferlar
is: No Logs

source: Engin saga
is: No History

source: Engin ferðalög
is: No Journeys

source: Engin farartæki
is: No Vehicles

source: Gagnagrunnur
is: Database

source: Almennt
is: General

source: Tengjast við VehicleGPS
is: Connect to VehicleGPS

source: Hlutir
is: Objects

source: Skrár
is: Files

source: Ferlaskrár
is: Log Files

source: Yfirlitsmyndir
is: Map Preview Images

source: Framkvæma gagnagrunnsviðhald
is: Perform Database Maintenance

source: Nýtt farartæki
is: New Vehicle

source: Vista
is: Save

source: Hætta við
is: Cancel

source: Nýtt ferðalag
is: New Journey

source: Kort
is: Map

source: Tölfræði
is: Statistics

source: Samantekt
is: Summary

source: Byrjunartími
is: Start Time

source: Endatími
is: End Time

source: Vegalengd
is: Distance

source: Tímalengd
is: Duration

source: Gagnapunktar
is: Data Points

source: Deila CSV skrá
is: Share CSV File

source: Deila GPX skrá
is: Share GPX File

source: Vinna úr skránni aftur
is: Process File Again

source: Skipta ferli í tvennt
is: Split Log

source: Hraði
is: Speed

source: Hæð yfir sjávarmáli
is: Elevation

source: Lárétt nákvæmni
is: Horizontal Accuracy

source: Snúningar á mínútu
is: RPM

source: Álag vélar
is: Engine Load

source: Eldsneytisgjöf
is: Throttle Position

source: Hiti á kælivökva
is: Coolant Temperature

source: Útihiti
is: Ambient Temperature

source: Þátta
is: Parse
